{
  "chulizhong": "wird bearbeitet",
  "confirm": "bestätigen",
  "dongjie": "einfrieren",
  "error": "scheitern",
  "feiyong": "kosten",
  "forget": {
    "account": "Konto",
    "title": "Passwort abrufen"
  },
  "helpCenter": {
    "accountSafe": "Konto Sicherheit",
    "accountSafeContent": "Häufig gestellte Fragen zur Plattform:<br>Wie man auflädt<br>A: Sie können USDT bei (www.okex.com), (www.paxful.com), (www.binance.com) oder an jeder Börse kaufen. \nWenn Sie Geld an Ihre Auszahlungsadresse abheben müssen, laden Sie einfach einen Screenshot Ihres Auszahlungsantrags hoch. \nDer Aufladeantrag wird manuell vom Computer überprüft und Ihrem Guthaben hinzugefügt (Screenshot hochladen). USDT wurde erfolgreich an die angegebene Fondspaketadresse übertragen. \nUm eine Aufladung zu beantragen, müssen Sie einen Screenshot hochladen. \n<br>So heben Sie Bargeld ab<br>A: Jede Tasche und jedes Portemonnaie kann USDT abheben. \nBitte geben Sie Ihre USDT-Zahlungsadresse korrekt ein. \nAufgrund der besonderen Natur der virtuellen Währung ist eine Rückerstattung nach der Überweisung nicht möglich. \n<br>Kontosicherheit<br>A: Bitte bewahren Sie Ihr Konto und Ihr Passwort sicher auf. \nDer Verlust Ihres Passworts kann zum Verlust Ihres Kontos führen. \n<br>So werden Sie VIP<br>A: Sie können USDT bei (www.okex.com) oder (www.paxful.com) oder (www.binance.ae) oder einer beliebigen Börse kaufen. \nHeben Sie den Betrag, den Sie einzahlen müssen, an die oben genannte Auszahlungsadresse ab und laden Sie einen Screenshot Ihres Antrags hoch. \nEinzahlungsanfragen werden per Computer abgeglichen und von Menschen überprüft. \nFügen Sie dann Ihr Guthaben hinzu und Sie können Ihr VIP upgraden.<br>Was tun, wenn Sie Ihr Transaktionspasswort vergessen?<br>Antwort: Wenn Sie Ihr Passwort vergessen, kann es nicht geändert oder wiederhergestellt werden. \nBitte bewahren Sie Ihr Kontopasswort und Ihre Schlüssel sicher auf. \nSie sind der endgültige Eigentumsnachweis für Ihr Konto. \nIhr Vermögensverlust kann Ihre<br>interne Übertragung sein<br>A: Wenn Sie zwei Konten und mehr Geldmittel haben, können Sie eine unbegrenzte Übertragung von Kontoguthaben beantragen; VIP-Benutzer können die schlüssellose Übertragung von Vermögenswerten nutzen. \n(Der Zahlungsbenutzer muss auch ein VIP sein) Wenn Sie Fragen haben, lesen Sie bitte die VIP-Regeln<br>Wie häufig wird jedes Konto genutzt? \nWie lange dauert es, die Autorisierung des Kontolimits zu aktualisieren? \nA: Mit Ausnahme von VIP1, das einen Monat dauert, ist die Nutzungsdauer anderer Konten dauerhaft und die Kontingentberechtigungen sind ebenfalls dauerhaft. \n<br>Die neu registrierte Kontoebene ist 0. Welche Berechtigungen habe ich? \n<br>R: Die Plattform ist für die Registrierung von Zuschauern geöffnet. \nJeder kann sein eigenes Konto registrieren. \nDer neu registrierte Kontostand ist 0 (Aufladung, Überweisung, Bargeldabhebung usw.). \nDiese sind kostenlos und Sie müssen Ihr Konto nicht aktualisieren, um handeln zu können. \n<br>Welche Funktionen und Vorteile bietet die Aktualisierung Ihres Kontos? \n? \n<br>A: Wenn Ihr Konto Überweisungen von anderen erhalten muss, müssen Sie das Zahlungslimit nutzen (zu diesem Zeitpunkt kann das Konto der Ebene 0 keine Gelder empfangen). \nUm kostenpflichtige Funktionen nutzen zu können, müssen Sie die Stufe Ihres Kontos auf mindestens eine 1-Stern-Mitgliedschaft upgraden. Je höher die Stufe, desto mehr tägliche und monatliche Aufgaben. Upgraden Sie nach Bedarf. \n<br>Ich möchte VIP nicht mehr nutzen, was soll ich tun? \n<br>A: Upgrade auf VIP-Level. \nEinzahlungen müssen vom entsprechenden Saldo abgezogen werden und das Konto wurde 60 Tage lang aktualisiert. \nWenn Sie es nicht weiter nutzen möchten, können Sie die Löschung beantragen, das eingetragene Kapital zurückgeben und das Konto kündigen. \n<br>Wie rechnet man USDT in die lokale Währung um? \n<br>A: Sie können USDT auf Ihr Wallet oder (www.okx.com) oder (www.paxful.com) oder (www.binance.com) abheben und es an allen Börsen gegen USD, Rhea eintauschen Währungen einschließlich Yen, Pfund, Euro, Yen, Peso<br>",
    "howToUseVip": "So nutzen Sie VIP",
    "howToUseVipContent": "Die Plattform wurde für die relative Registrierung geöffnet. \nJeder kann sein eigenes Konto registrieren. \nDer VIP-Level des neu registrierten Kontos ist 0 (kann aufladen, überweisen, Bargeld abheben und Schecks ausstellen). \nDiese sind kostenlos und Sie müssen Ihr Konto nicht aktualisieren, um sie zu nutzen. \n<br>Wenn Ihr Konto Überweisungen von anderen empfangen und elektronische Schecks von anderen austauschen muss, müssen Sie Zahlungslimits verwenden (zu diesem Zeitpunkt können Konten der Ebene 0 keine Zahlungen empfangen). Sie müssen Ihre Kontoebene auf aktualisieren Verwenden Sie die Zahlungsfunktion. Je höher die Stufe, desto unterschiedlich sind die täglichen und monatlichen Zulagen. Wir können VIP-Kunden auch Geldwechsel, USDT-Hypothekendarlehen und andere Dienstleistungen anbieten. Bitte aktualisieren Sie bei Bedarf. \n<br>VIP1: Überweisen Sie 10 USDT pro Tag, 30 USDT pro Monat<br>VIP2: Überweisen Sie 100 USDT pro Tag, 3000 USDT pro Monat<br>VIP3: Erhalten Sie 30.000 USDT pro Tag, 900.000 USDT pro Monat<br>VIP4: 100.000 USDT pro Tag , pro Monat 3.000.000 USDT pro Monat<br>VIP5: Erhalten Sie 200.000 USDT pro Tag und 6.000.000 USDT pro Monat<br>Upgrade auf VIP-Level. \nEinzahlungen müssen vom entsprechenden Saldo abgezogen werden und das Konto wurde 60 Tage lang aktualisiert. \nWenn Sie es nicht weiter nutzen möchten, können Sie die Löschung beantragen, das eingetragene Kapital zurückgeben und das Konto kündigen."
  },
  "index": {
    "currency": "Währung",
    "latestPrice": "Letzter Preis"
  },
  "inputFeiYong": "Bitte geben Sie die Gebühr ein",
  "inputTransferNum": "Bitte geben Sie den Überweisungsbetrag ein",
  "inputWalletAddress": "Bitte geben Sie die Wallet-Adresse ein",
  "jszzs": "Der Empfänger ist mindestens",
  "listNoMore": "nicht mehr",
  "login": {
    "form": {
      "account": "Konto"
    },
    "placeholder[2]": "Bitte geben Sie den Bestätigungscode ein",
    "register": "registrieren",
    "tip[3]": "E-Mail-Fehler"
  },
  "message": {
    "success": "erfolgreich eingereicht"
  },
  "min": "am wenigsten",
  "order": {
    "transfer": "Konvertieren",
    "upgrade": "Upgraden Sie die Mitgliedschaft",
    "withdraw": "zurückziehen"
  },
  "pay": {
    "cardDetail": "Kartendetails",
    "cardNo": "Kartennummer",
    "cardUsername": "Name des Karteninhabers",
    "dueDate": "Verfallsdatum",
    "example": "Beispiel: John Lee Doe",
    "next": "Nächster Schritt",
    "pleaceReSendCode": "Bitte holen Sie sich den Bestätigungscode erneut",
    "reSendCode": "Holen Sie sich den Bestätigungscode erneut",
    "renzheng": "Verifiziert",
    "reviewing": "in Prüfung",
    "securityCode": "Sicherheitscode",
    "sendCode": "Senden Sie den Bestätigungscode",
    "submit": "einreichen"
  },
  "pingzheng": "Zertifikat",
  "recharge": {
    "tips": "Sie können USDT bei (www.okex.com) oder (www.paxful.com) oder (www.binance.com) oder einer beliebigen Börse kaufen. \nHeben Sie das Geld, das Sie einzahlen müssen, an Ihre Auszahlungsadresse ab und laden Sie einen Screenshot der Anfrage hoch. \nEinzahlungsanträge werden per Computer sortiert und manuell überprüft. \nFügen Sie dann das Guthaben hinzu (laden Sie einen Screenshot hoch). Nachdem Sie USDT erfolgreich an die angegebene Fondspaketadresse überwiesen haben, müssen Sie einen Screenshot hochladen, um eine Aufladung anzufordern. Das Folgende ist ein Beispiel:"
  },
  "record": {
    "title": "Aufzeichnen"
  },
  "register": {
    "confirmPwd": "Bestätige das Passwort",
    "email": "Post",
    "hasAccount": "Sie haben bereits ein Konto",
    "login": "Anmeldung",
    "pwd": "Passwort",
    "tel": "Telefonnummer",
    "tradepass": "Transaktions Passwort"
  },
  "safeCenter": {
    "changeEmail": "E-Mail ändern",
    "changePwd": "Kennwort ändern",
    "emailCheck": "Email Bestätigung",
    "emailNoSame": "Die beiden E-Mails sind inkonsistent",
    "pwdNoSame": "Zwei Passwörter sind inkonsistent"
  },
  "setting": {
    "aboutUs": "über uns",
    "aboutUsContent": "USDT Financial Management ist ein One-Stop-Service-Center für VIP-Benutzer, in dem Sie sich über alle Finanzverwaltungsmöglichkeiten informieren können, die für Sie und Ihren Kryptowährungsfonds geeignet sind. \nAls Inhaber einer Kryptowährung können Sie auch andere Finanzlösungen für Kryptowährungen finden.<br><br>USDT ist der von Tether auf Basis der stabilen US-Dollar-Währung eingeführte Tether USD-Token (im Folgenden als USDT bezeichnet). \nUSDT=1 US-Dollar, Benutzer können jederzeit USDT im Verhältnis 1:1 in US-Dollar umtauschen.",
    "securityCenter": "Sicherheitscenter",
    "title": "aufstellen",
    "unbound": "Nicht gebunden"
  },
  "shenghezhong": "in Prüfung",
  "shuliang": "Menge",
  "success": "Erfolg",
  "tabs[0]": "Titelseite",
  "tabs[1]": "Zitate",
  "tabs[3]": "meins",
  "tongguo": "passieren",
  "trade": {
    "availableB": "Verfügbares Guthaben",
    "cooperates": "Die ** Börsen, mit denen diese Plattform zusammenarbeitet, sind folgende:",
    "dailyReceivingLimit": "Tägliches Empfangslimit",
    "investmentPeriod": "Investitionszeitraum",
    "joinNow": "Jetzt teilnehmen",
    "monthlyReceive": "Monatliches Empfangslimit",
    "referenceAnnualizedIncome": "Referenz-annualisiertes Einkommen",
    "startAmount": "Startmenge"
  },
  "transfer": {
    "tips": "VIP-Mitglieder können die Ein-Klick-Übertragung ohne Passwort nutzen"
  },
  "upgrade": {
    "dayLimit": "Tägliches Sammellimit",
    "dialogTitle": "Bitte geben Sie das Transaktionspasswort ein",
    "levelRule": "Hierarchieregeln",
    "money": "Kaution",
    "monthLimit": "Monatliches Sammellimit",
    "tips": "Benutzer müssen eine Anzahlung leisten, um VIP-Dienste nutzen zu können. VIP1 ist 1 Monat lang gültig. \nEs wird automatisch storniert, wenn es abläuft. VIP2- und höher-Benutzer, die es länger als 2 Monate verwendet haben, können sich an den Kundendienst wenden, um die Anzahlung zurückzuerstatten. Weitere Informationen finden Sie im Hilfecenter."
  },
  "user": {
    "assets": "mein Vermögen",
    "buy": "Kaufen",
    "buycoin": "Kaufen Sie schnell Münzen",
    "help": "Hilfezentrum",
    "logout": "aufhören",
    "placeholder1": "Bitte geben Sie das Passwort ein",
    "placeholder2": "Bitte bestätigen Sie das Passwort erneut",
    "placeholder3": "Bitte geben Sie das Transaktionspasswort ein",
    "placeholder4": "Bitte geben Sie Ihre E-Mail-Adresse ein",
    "placeholder5": "Bitte bestätigen Sie Ihre E-Mail noch einmal",
    "recharge": "Gespeicherter Wert",
    "service": "Kontaktieren Sie den Kundendienst",
    "transfer": "Interner Transfer",
    "upgrade": "Mitglieder-Upgrade",
    "withdraw": "zurückziehen"
  },
  "walletAddress": "Wallet-Adresse",
  "walletQRcode": "Wallet-QR-Code",
  "walletType": "Brieftaschentyp",
  "withdraw": {
    "tips": "Sicherheitstipp: Bitte geben Sie Ihre USDT-Adresse korrekt ein, da die virtuelle Währungsüberweisung sonst nicht zurückgegeben werden kann."
  },
  "yue": "Gleichgewicht"
}
