{
  "chulizhong": "در حال پردازش",
  "confirm": "تایید",
  "dongjie": "یخ زدگی",
  "error": "شکست",
  "feiyong": "هزینه",
  "forget": {
    "account": "حساب",
    "title": "بازیابی رمز عبور"
  },
  "helpCenter": {
    "accountSafe": "امنیت حساب",
    "accountSafeContent": "سوالات متداول درباره پلتفرم:<br>نحوه شارژ کردن<br>A: می توانید USDT را در (www.okex.com)، (www.paxful.com)، (www.binance.com) یا هر صرافی خریداری کنید. \nهنگامی که نیاز به برداشت پول به آدرس برداشت خود دارید، فقط یک اسکرین شات از برنامه برداشت خود را آپلود کنید. \nبرنامه شارژ به صورت دستی توسط رایانه بررسی می شود و به موجودی شما اضافه می شود (عکس آپلود). USDT با موفقیت به آدرس بسته صندوق تعیین شده منتقل شد. \nبرای درخواست شارژ مجدد، باید یک اسکرین شات آپلود کنید. \n<br>نحوه برداشت پول نقد<br>A: هر کیف یا کیف پولی می تواند USDT را برداشت کند. \nلطفا آدرس پرداخت USDT خود را به درستی وارد کنید. \nبه دلیل خاص بودن ارز مجازی، پس از انتقال قابل استرداد نیست. \n<br>امنیت حساب<br>الف: لطفاً حساب و رمز عبور خود را ایمن نگه دارید. \nاز دست دادن رمز عبور ممکن است منجر به از دست دادن حساب شما شود. \n<br>نحوه تبدیل شدن به یک VIP<br>A: می توانید USDT را از (www.okex.com) یا (www.paxful.com) یا (www.binance.ae) یا هر صرافی خریداری کنید. \nمبلغی را که باید واریز کنید به آدرس برداشت فوق برداشت کنید و یک اسکرین شات از برنامه خود آپلود کنید. \nدرخواست های سپرده توسط رایانه مطابقت داده می شود و توسط انسان ها بررسی می شود. \nسپس موجودی خود را اضافه کنید و می توانید VIP خود را ارتقا دهید<br>اگر رمز عبور تراکنش خود را فراموش کردید چه باید کرد<br>پاسخ: اگر رمز عبور خود را فراموش کردید، نمی توان آن را تغییر داد یا بازیابی کرد. \nلطفا رمز عبور و کلیدهای حساب خود را ایمن نگه دارید. \nآنها مدرک نهایی مالکیت حساب شما هستند. \nاز دست دادن دارایی شما ممکن است<br>انتقال داخلی شما باشد<br>الف: اگر دو حساب و وجوه بیشتری دارید، می‌توانید درخواست انتقال نامحدود دارایی‌های حساب کنید؛ کاربران VIP می‌توانند از انتقال بدون کلید دارایی‌ها استفاده کنند. \n(کاربر پرداخت نیز باید VIP باشد) اگر سوالی دارید، لطفا قوانین VIP را بررسی کنید<br>تکرار استفاده از هر حساب چقدر است؟ \nچه مدت طول می کشد تا مجوز محدودیت حساب به روز شود؟ \nپاسخ: به غیر از VIP1 که یک ماه طول می کشد، زمان استفاده سایر اکانت ها دائمی است و مجوزهای سهمیه نیز دائمی هستند. \n<br>سطح حساب تازه ثبت نام شده 0 است، چه مجوزهایی دارم؟ \n<br>R: بستر برای ثبت نام مخاطبان باز است. \nهر کسی می تواند حساب خود را ثبت کند. \nسطح حساب تازه ثبت نام شده 0 (شارژ، انتقال، برداشت نقدی و غیره) است. \nاینها رایگان هستند و برای تجارت نیازی به ارتقای حساب خود ندارید. \n<br>کارکردها و مزایای به روز رسانی حساب شما چیست؟ \n? \n<br>A: اگر حساب شما نیاز به دریافت حواله از دیگران دارد، باید از محدودیت پرداخت استفاده کنید (در این زمان، حساب سطح 0 قادر به دریافت وجه نخواهد بود). \nبرای استفاده از ویژگی‌های پولی، باید سطح حساب خود را حداقل به عضویت 1 ستاره ارتقا دهید؛ هرچه سطح بالاتر باشد، وظایف روزانه و ماهانه بیشتر است، در صورت نیاز ارتقا دهید. \n<br>من دیگر نمی خواهم از VIP استفاده کنم، چه کار کنم؟ \n<br>A: ارتقا به سطح VIP. \nسپرده ها باید از موجودی مربوطه کسر شود و حساب به مدت 60 روز به روز شده است. \nاگر نمی خواهید به استفاده از آن ادامه دهید، می توانید برای انصراف، بازگشت سرمایه ثبت شده و لغو حساب اقدام کنید. \n<br>چگونه USDT را به ارز محلی تبدیل کنیم؟ \n<br>A: شما می توانید USDT را به کیف پول خود یا (www.okx.com) یا (www.paxful.com) یا (www.binance.com) برداشت کنید، و می توانید آن را با USD، Rhea در همه صرافی ها مبادله کنید. ارزها از جمله ین، پوند، یورو، ین، پزو<br>",
    "howToUseVip": "نحوه استفاده از VIP",
    "howToUseVipContent": "پلتفرم برای ثبت نام نسبی باز شده است. \nهر کسی می تواند حساب خود را ثبت کند. \nسطح VIP حساب تازه ثبت نام شده 0 است (قابلیت شارژ، انتقال، برداشت وجه نقد و تولید چک). \nاینها رایگان هستند و برای کار با آنها نیازی به ارتقای حساب خود ندارید. \n<br>اگر حساب شما نیاز به دریافت حواله از دیگران و مبادله چک های الکترونیکی از دیگران دارد، باید از محدودیت های پرداخت استفاده کنید (در این زمان، حساب های سطح 0 قادر به دریافت پرداخت نخواهند بود.) باید سطح حساب خود را به ارتقا دهید. از تابع پرداخت استفاده کنید؛ هر چه سطح بالاتر باشد، کمک هزینه روزانه و ماهانه همه متفاوت است، ما همچنین می توانیم به مشتریان VIP تبادل ارز، وام مسکن USDT و سایر خدمات ارائه دهیم، لطفا در صورت نیاز ارتقا دهید. \n<br>VIP1: انتقال 10 USDT در روز، 30 USDT در ماه<br>VIP2: انتقال 100 USDT در روز، 3000 USDT در ماه<br>VIP3: دریافت 30,000 USDT در روز، 900,000 USDT در هر ماه<br>000 USD در روز<br>0 VIP0: ، ماهانه 3,000,000 USDT در ماه<br>VIP5: دریافت 200,000 USDT در روز و 6,000,000 USDT در ماه<br>به سطح VIP ارتقا دهید. \nسپرده ها باید از موجودی مربوطه کسر شود و حساب به مدت 60 روز به روز شده است. \nاگر نمی خواهید به استفاده از آن ادامه دهید، می توانید برای انصراف، بازگشت سرمایه ثبت شده و لغو حساب اقدام کنید."
  },
  "index": {
    "currency": "واحد پول",
    "latestPrice": "آخرین قیمت"
  },
  "inputFeiYong": "لطفا هزینه را وارد کنید",
  "inputTransferNum": "لطفا مبلغ انتقال را پر کنید",
  "inputWalletAddress": "لطفا آدرس کیف پول را وارد کنید",
  "jszzs": "گیرنده حداقل است",
  "listNoMore": "بیشتر نه",
  "login": {
    "form": {
      "account": "حساب"
    },
    "placeholder[2]": "لطفا کد تایید را وارد کنید",
    "register": "ثبت نام",
    "tip[3]": "خطای ایمیل"
  },
  "message": {
    "success": "با موفقیت ثبت شد"
  },
  "min": "کمترین",
  "order": {
    "transfer": "تبدیل",
    "upgrade": "ارتقاء عضویت",
    "withdraw": "کنار کشیدن"
  },
  "pay": {
    "cardDetail": "جزئیات کارت",
    "cardNo": "شماره کارت",
    "cardUsername": "نام دارنده کارت",
    "dueDate": "تاریخ انقضا",
    "example": "مثال: جان لی دو",
    "next": "گام بعدی",
    "pleaceReSendCode": "لطفاً دوباره کد تأیید را دریافت کنید",
    "reSendCode": "دوباره کد تأیید را دریافت کنید",
    "renzheng": "تایید شده است",
    "reviewing": "تحت بررسی",
    "securityCode": "کد امنیتی",
    "sendCode": "کد تایید را ارسال کنید",
    "submit": "ارسال"
  },
  "pingzheng": "گواهی",
  "recharge": {
    "tips": "شما می توانید USDT را از (www.okex.com) یا (www.paxful.com) یا (www.binance.com) یا هر صرافی خریداری کنید. \nوجوهی را که باید به آدرس برداشت خود واریز کنید برداشت کنید و اسکرین شات درخواست را آپلود کنید. \nدرخواست های سپرده بر اساس رایانه مرتب شده و به صورت دستی بررسی می شود. \nسپس موجودی را به خود اضافه کنید (یک اسکرین شات آپلود کنید). پس از انتقال موفقیت آمیز USDT به آدرس بسته صندوق تعیین شده، باید یک اسکرین شات برای درخواست شارژ مجدد آپلود کنید."
  },
  "record": {
    "title": "رکورد"
  },
  "register": {
    "confirmPwd": "رمز عبور را تایید کنید",
    "email": "ایمیل",
    "hasAccount": "قبلاً یک حساب کاربری دارید",
    "login": "وارد شدن",
    "pwd": "کلمه عبور",
    "tel": "شماره تلفن",
    "tradepass": "رمز عبور تراکنش"
  },
  "safeCenter": {
    "changeEmail": "ایمیل را اصلاح کنید",
    "changePwd": "رمز عبور را تغییر دهید",
    "emailCheck": "تایید ایمیل",
    "emailNoSame": "این دو ایمیل متناقض هستند",
    "pwdNoSame": "دو رمز عبور متناقض هستند"
  },
  "setting": {
    "aboutUs": "درباره ما",
    "aboutUsContent": "مدیریت مالی USDT یک مرکز خدمات یک مرحله ای است که برای کاربران VIP ایجاد شده است، که در آن شما می توانید در مورد تمام فرصت های مدیریت مالی مناسب برای خود و صندوق ارز دیجیتال خود بیاموزید. \nبه‌عنوان دارنده ارز دیجیتال، می‌توانید راه‌حل‌های مالی دیگر ارزهای دیجیتال را نیز بیابید<br><br>USDT رمز تتر USD (از این پس USDT نامیده می‌شود) است که توسط تتر بر اساس ارز ثابت دلار آمریکا راه‌اندازی شده است. \nUSDT = 1 دلار آمریکا، کاربران می توانند USDT را به دلار آمریکا در هر زمان 1:1 تبدیل کنند.",
    "securityCenter": "مرکز حراست",
    "title": "برپایی",
    "unbound": "مقید نیست"
  },
  "shenghezhong": "تحت بررسی",
  "shuliang": "تعداد",
  "success": "موفقیت",
  "tabs[0]": "صفحه اول",
  "tabs[1]": "نقل قول ها",
  "tabs[3]": "مال خودم",
  "tongguo": "عبور",
  "trade": {
    "availableB": "موجودی موجود",
    "cooperates": "** صرافی هایی که این پلتفرم با آنها همکاری می کند به شرح زیر است:",
    "dailyReceivingLimit": "محدودیت دریافت روزانه",
    "investmentPeriod": "دوره سرمایه گذاری",
    "joinNow": "الان شرکت کن",
    "monthlyReceive": "محدودیت دریافت ماهانه",
    "referenceAnnualizedIncome": "مرجع درآمد سالانه",
    "startAmount": "مقدار شروع"
  },
  "transfer": {
    "tips": "اعضای VIP می توانند از انتقال با یک کلیک بدون رمز عبور استفاده کنند"
  },
  "upgrade": {
    "dayLimit": "محدودیت روزانه مجموعه",
    "dialogTitle": "لطفا رمز تراکنش را وارد کنید",
    "levelRule": "قوانین سلسله مراتبی",
    "money": "سپرده",
    "monthLimit": "محدودیت جمع آوری ماهانه",
    "tips": "کاربران برای استفاده از خدمات VIP نیاز به پرداخت ودیعه دارند و VIP1 به مدت 1 ماه اعتبار دارد. \nپس از انقضای آن به طور خودکار لغو می شود. کاربران VIP2 و بالاتر که بیش از 2 ماه از آن استفاده کرده اند می توانند برای بازپرداخت وجه سپرده با خدمات مشتری تماس بگیرند. برای جزئیات، لطفاً مرکز راهنمایی را بررسی کنید."
  },
  "user": {
    "assets": "دارایی های من",
    "buy": "خرید کنید",
    "buycoin": "سریع سکه بخرید",
    "help": "مرکز کمک",
    "logout": "ترک کردن",
    "placeholder1": "لطفا رمز عبور را وارد کنید",
    "placeholder2": "لطفاً رمز عبور را دوباره تأیید کنید",
    "placeholder3": "لطفا رمز تراکنش را وارد کنید",
    "placeholder4": "لطفا آدرس ایمیل خود را پر کنید",
    "placeholder5": "لطفا دوباره ایمیل خود را تایید کنید",
    "recharge": "ارزش ذخیره شده",
    "service": "با خدمات مشتریان تماس بگیرید",
    "transfer": "انتقال داخلی",
    "upgrade": "ارتقاء اعضا",
    "withdraw": "کنار کشیدن"
  },
  "walletAddress": "آدرس کیف پول",
  "walletQRcode": "کد QR کیف پول",
  "walletType": "نوع کیف پول",
  "withdraw": {
    "tips": "نکته امنیتی: لطفا آدرس USDT خود را به دقت وارد کنید، در غیر این صورت انتقال ارز مجازی قابل برگشت نیست."
  },
  "yue": "تعادل"
}
